{
  "1": "Bienvenido!",
  "2": "1. ¿Cuántos años tienes?",
  "3": "Edad",
  "4": "Seleccione su edad",
  "5": "2. Cual es tu nivel de conocimiento sobre montañas?",
  "6": "Bajo: No estoy interesado en las montañas, conozco la altitud de alguna montaña famosa, pero no sabría reconocerlas en una imagen.",
  "7": "Medio: Conozco alguna montaña de la zona donde vivo y su altitud aproximada, además podría reconocer alguna montaña famosa.",
  "8": "Alto: Me gustan las montañas, conozco varias montañas de diferentes países y sé cual es su altitud.",
  "9": "3.Escribe un número aproximado de montañas que  conoces (por ejemplo: the everest, mont blanc, etc...) y que serías capaz de reconocer en una imagen.",
  "10": "¿Estás listo para todas las preguntas?",
  "11": "SÍ",
  "12": "ALTITUD",
  "13": "Siguiente montaña",
  "14": "He terminado",
  "15": "¡Gracias!",
  "16": "Muchas gracias! Estos son tus resultados, puedes revisarlos y comprobar cuanto te has acercado. Por favor, selecciona si has identificado la montaña cuando tu estimación ha sido muy buena.",
  "17": "¿Acepta que el resultado se utilizará con fines académicos?",
  "18": "NO",
  "19": "Nombre de la montaña",
  "20": "Imagen",
  "21": "Altitud",
  "22": "Su respuesta es",
  "23": "¿Conocías esta montaña?",
  "24": "no cerrado",
  "25": "Introducción",
  "26": "Enlace",
  "27": "En esta página queremos conocer tu habilidad para estimar la altitud de la montaña que aparece en una imagen utilizando su información. Antes de empezar vamos a hacerte un par de preguntas:",
  "28":"Ayuda: a continuación, se van a mostrar 25 imágenes de montañas,  usa la caja de texto de la derecha de cada imagen para escribir su altitud. Puedes usar las flechas del teclado ↑ ↓ para ser más preciso",
  "29": "¿Quieres intentarlo de nuevo?",
  "30": "¡Por favor termine las 25 preguntas!",
  "31": "Diferencia",
  "32": "Siguiente",
  "33": "Muchas gracias por participar en nuestro proyecto!",
  "34": "¡Por favor termine las 3 preguntas!"
}
